export default {
    "en_US": {
        "一段中文": "一段中文",
        "昨日排名|获得奖_db86": "昨日排名 | 获得奖励",
        "测试": "测试",
        "源代码：": "源代码：",
        "社区：": "社区：",
        "输入链接": "输入链接",
        "需要翻译的内容": "需要翻译的内容"
    },
    "zh_Hans_CN": {
        "一段中文": "一段中文",
        "昨日排名|获得奖_db86": "昨日排名 | 获得奖励",
        "测试": "测试",
        "源代码：": "源代码：",
        "社区：": "社区：",
        "输入链接": "输入链接",
        "需要翻译的内容": "需要翻译的内容"
    },
    "zh_Hant_HK": {
        "一段中文": "一段中文",
        "昨日排名|获得奖_db86": "昨日排名 | 獲得獎勵",
        "测试": "測試",
        "源代码：": "源代碼：",
        "社区：": "社區：",
        "输入链接": "輸入鏈接",
        "需要翻译的内容": "需要翻譯的內容"
    }
}